Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Add Header
ar: إضافة رأس
az: Header Əlavə Et
bg: Добави header
bn: হেডার যোগ করো
bo: མགོ་ ཚིག་ སྐྱེད།
bs: Dodaj header
ca: Afegir header
ceb: Mag-add ng Header
cs: Přidat hlavičku
da: Tilføj header
de: Header hinzufügen
el: Προσθήκη Header
es: Agregar encabezado
et: Lisa päis
eu: Goiburu gehitu
fa: افزودن هدر
fi: Lisää header
fr: Ajouter header
fr_ca: Ajouter un en-tête
ga: Cuir Ceanntásc Leis
gl: Engadir cabecera
he: הוסף Header
hi: हेडर जोड़ें
hr: Dodaj header
hu: Fejléc hozzáadása
id: Tambah Header
it: Aggiungi header
ja: ヘッダー追加
ka: ჰედერი
kab: Rnu amenzu
ko: 헤더 추가
lt: Pridėti header
lv: Pievienot virsrakstu
ms: Tambah Header
nb: Legg til header
nl: Header toevoegen
pa: Header ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj nagłówek
pt_br: Adicionar Header
pt_pt: Adicionar header
ro: Adaugă header
ru: Добавить хедер
sk: Pridaj hlavičku
sr: Dodaj header
sv: Lägg till header
th: เพิ่ม header
tk: Header Goş
tr: Header Ekle
ug: باش قوشۇش
uk: Додати заголовок
ur: ہیڈر شامل کریں
uz: Header qo'shish
vi: Thêm header
zh_hans: 添加头部
zh_hant: 加標題

source: Add Knowledge
ar: إضافة معرفة
az: Bilgi Əlavə Et
bg: Добави знания
bn: নলেজ যোগ করো
bo: ཤེས་ བྱ་ སྐྱེད།
bs: Dodaj znanje
ca: Afegir coneixement
ceb: Mag-add ng Knowledge
cs: Přidat znalosti
da: Tilføj viden
de: Wissen hinzufügen
el: Προσθήκη Γνώσης
es: Agregar conocimiento
et: Lisa teadmus
eu: Jakintzak gehitu
fa: افزودن دانش
fi: Lisää tietokanta
fr: Ajouter connaissances
fr_ca: Ajouter des connaissances
ga: Cuir Eolas Leis
gl: Engadir coñecemento
he: הוסף ידע
hi: नॉलेज जोड़ें
hr: Dodaj znanje
hu: Tudásbázis hozzáadása
id: Tambah Knowledge
it: Aggiungi conoscenza
ja: ナレッジ追加
ka: ცოდნის დამატება
kab: Rnu tira
ko: 지식 추가
lt: Pridėti žinias
lv: Pievienot zināšanas
ms: Tambah Knowledge
nb: Legg til kunnskapsbase
nl: Kennis toevoegen
pa: Knowledge ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj wiedzę
pt_br: Adicionar Conhecimento
pt_pt: Adicionar conhecimento
ro: Adaugă cunoștințe
ru: Добавить знания
sk: Pridaj vedomosti
sr: Dodaj znanja
sv: Lägg till kunskap
th: เพิ่ม knowledge
tk: Bilim Goş
tr: Bilgi Ekle
ug: بىلىم قوشۇش
uk: Додати знання
ur: نالج شامل کریں
uz: Bilim qo'shish
vi: Thêm kiến thức
zh_hans: 添加知识库
zh_hant: 加知識庫

source: Add knowledge bases in the Knowledge workspace first.
ar: أضف قواعس معرفية في منطقة المعرفة أولاً
az: Əvvəlcə Bilgi workspacında bilgi bazaları əlavə et.
bg: Добави knowledge bases в Knowledge workspace първо
bn: প্রথমে Knowledge workspace এ knowledge bases যোগ করো।
bo: ཤེས་ བྱ་ ལས་ ཁྲིད་ ནང་ ཤེས་ བྱ་ གཞིས་ ཆག་ སྐྱེད་ དང་ ང་།
bs: Prvo dodaj baze znanja u Knowledge radni prostor.
ca: Primer afegeix bases de coneixement a l'espai de treball de Coneixement.
ceb: Mag-add muna ng knowledge bases sa Knowledge workspace.
cs: Nejdřív přidej znalostní báze v pracovním prostoru Znalostí.
da: Tilføj vidensbasiser i Knowledge-arbejdsområdet først.
de: Füg zuerst Wissensdatenbanken im Knowledge Workspace hinzu.
el: Πρώτα βάλε knowledge bases στο Knowledge workspace.
es: Primero agrega bases de conocimiento en el área de Conocimiento
et: Lisa esmalt teadmistebaasid Teadmiste tööruumis.
eu: Lehenik jakintzaren enplazuan jakintz-oinarriak gehitu.
fa: ابتدا دانش‌گاه ها رو در فضای کاری Knowledge اضافه کنید.
fi: Lisää ensin tietokantoja Knowledge-työtilaan.
fr: Ajoute d'abord des bases de connaissances dans l'espace Knowledge.
fr_ca: Ajoute d'abord des bases de connaissances dans l'espace Knowledge.
ga: Cuir bunaithí eolais sa spás oibre Eolais ar dtús.
gl: Engade primeiro bases de coñecemento no espazo de traballo de coñecemento.
he: קודם הוסף Knowledge bases בחלל הידע.
hi: पहले नॉलेज वर्कस्पेस में नॉलेज बेसेस जोड़ें।
hr: Prvo dodaj baze znanja u Knowledge radni prostor.
hu: Előbb adj hozzá tudásbázisokat a Tudásbázis munkaterületen.
id: Tambahin knowledge bases di Knowledge workspace dulu.
it: Aggiungi prima le basi di conoscenza nello spazio Knowledge
ja: ナレッジワークスペースでまずナレッジベースを追加してください。
ka: ჯერ ცოდნის ბაზე დაამატე
kab: Rnu widen n tira deg tawakkalt n tira sdat.
ko: 먼저 지식 작업공간에 지식베이스를 추가해야 해요.
lt: Pirmiausia pridėk žinių bazių Knowledge darbo erdvėje.
lv: Vispirms pievienojiet zināšanu bāzes Knowledge darbvietā.
ms: Tambah knowledge bases di workspace Knowledge dulu.
nb: Legg til kunnskapsbasene i Knowledge-arbeidsrommet først
nl: Voeg eerst kennisbases toe in de Knowledge workspace.
pa: Knowledge workspace ਵਿੱਚ ਪਹਿਲਾਂ knowledge bases ਸ਼ਾਮਲ ਕਰੋ
pl: Najpierw dodaj bazy wiedzy w Knowledge workspace.
pt_br: Adiciona bases de conhecimento no espaço Knowledge primeiro.
pt_pt: Adiciona bases de conhecimento no workspace Conhecimento primeiro.
ro: Adaugă mai întâi bazele de cunoștințe în workspace-ul Knowledge.
ru: Сначала добавь базы знаний в Knowledge workspace
sk: Najprv pridaj databázy vedomostí v pracovnom priestore Vedomosti.
sr: Prvo dodaj baze znanja u Knowledge radnom prostoru.
sv: Lägg till kunskapsbaser i Knowledge-arbetsytan först.
th: เพิ่มฐานความรู้ในพื้นที่ทำงาน Knowledge ก่อน
tk: Ilkinden Bilim işi meýdanynda bilim bazalaryny goş.
tr: Önce Knowledge workspace'inde bilgi tabanları ekle.
ug: بىرىنچى "بىلىم" خېسىسىدە بىلىم ساڭلارىنى قوشۇڭ.
uk: Спочатку додайте бази знань у робочу область Знань.
ur: پہلے نالج ورک اسپیس میں نالج بیسز شامل کریں
uz: Bilim bazalarini Knowledge workspace'ga qo'shing
vi: Thêm cơ sở kiến thức trong không gian Knowledge trước
zh_hans: 先在知识库工作区添加知识库
zh_hant: 先在知識工作區加知識庫

source: Add Members
ar: إضافة أعضاء
az: Üzvlər əlavə et
bg: Добави членове
bn: সদস্য যোগ করুন
bo: སྟོན་ པོ་ སྐྱེད།
bs: Dodaj članove
ca: Afegir membres
ceb: Idagdag ang mga Miyembro
cs: Přidat členy
da: Tilføj medlemmer
de: Mitglieder hinzufügen
el: Προσθήκη Μελών
es: Añadir Miembros
et: Lisa liikmeid
eu: Kideak Gehitu
fa: افزودن اعضا
fi: Lisää jäseniä
fr: Ajouter des membres
fr_ca: Ajouter des membres
ga: Cuir Baill leis
gl: Engadir membros
he: הוסף חברים
hi: सदस्य जोड़ें
hr: Dodaj članove
hu: Tagok hozzáadása
id: Tambah Anggota
it: Aggiungi membri
ja: メンバーを追加
ka: წევრების დამატება
kab: Rnu imecwaḍen
ko: 멤버 추가
lt: Pridėti narius
lv: Pievienot dalībniekus
ms: Tambah Ahli
nb: Legg til medlemmer
nl: Leden Toevoegen
pa: ਮੈਂਬਰ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj członków
pt_br: Adicionar membros
pt_pt: Adicionar Membros
ro: Adaugă membri
ru: Добавить участников
sk: Pridaj členy
sr: Dodaj članove
sv: Lägg till medlemmar
th: เพิ่มสมาชิก
tk: Agzalar Goş
tr: Üyeleri Ekle
ug: ئەزا قوشۇش
uk: Додати учасників
ur: ممبرز شامل کریں
uz: A'zolar qo'shish
vi: Thêm thành viên
zh_hans: 添加成员
zh_hant: 新增成員

source: Add Memory
ar: إضافة ذاكرة
az: Yaddaş əlavə et
bg: Добавяне на Памет
bn: মেমোরি যোগ করুন
bo: དྲན་ཤེས་སྣོན་པ།
bs: Dodaj memoriju
ca: Afegir memòria
ceb: Idagdag ang Alaala
cs: Přidat vzpomínku
da: Tilføj hukommelse
de: Erinnerung hinzufügen
el: Προσθήκη Μνήμης
es: Añadir Memoria
et: Lisa mälu
eu: Gehitu Memoria
fa: افزودن حافظه
fi: Lisää muistiin
fr: Ajouter un souvenir
fr_ca: Ajouter un souvenir
ga: Cuir Cuimhne
gl: Agregar Memoria
he: הוסף זיכרון
hi: मेमोरी जोड़ें
hr: Dodaj memoriju
hu: Memória hozzáadása
id: Menambahkan Memori
it: Aggiungi memoria
ja: メモリを追加
ka: მეხსიერების დამატება
kab: Rnu cfawat
ko: 메모리 추가
lt: Pridėti atminį
lv: Pievienot atmiņu
ms: Tambah Memori
nb: Legg til minne
nl: Voeg geheugen toe
pa: ਮਿਹਾਨ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj wpis do pamięci
pt_br: Adicionar Memória
pt_pt: Adicionar memória
ro: Adaugă memorie
ru: Добавить воспоминание
sk: Pridať pamäť
sr: Додај сећање
sv: Lägg till minne
th: เพิ่มความจำ
tk: Ýat goş
tr: Bellek Ekle
ug: ئەسلەتمە قوشۇش
uk: Додати пам'ять
ur: میموری شامل کریں
uz: Хотира қўшиш
vi: Thêm bộ nhớ
zh_hans: 添加记忆
zh_hant: 新增記憶

source: Add New Server
ar: إضافة سيرفر جديد
az: Yeni Server Əlavə Et
bg: Добави нов сървър
bn: নতুন সার্ভার যোগ করো
bo: གསར་ ཞིག་ སེ་བ་ སྐྱེད།
bs: Dodaj novi server
ca: Afegir servidor nou
ceb: Mag-add ng Bag-ong Server
cs: Přidat nový server
da: Tilføj ny server
de: Neuen Server hinzufügen
el: Προσθήκη Νέου Server
es: Agregar servidor nuevo
et: Lisa uus server
eu: Zerbitzari berria gehitu
fa: افزودن سرور جدید
fi: Lisää uusi palvelin
fr: Ajouter serveur
fr_ca: Ajouter un nouveau serveur
ga: Cuir Freastalaí Nua Leis
gl: Engadir novo servidor
he: הוסף שרת חדש
hi: नया सर्वर जोड़ें
hr: Dodaj novi server
hu: Új szerver hozzáadása
id: Tambah Server Baru
it: Aggiungi nuovo server
ja: 新しいサーバー追加
ka: ახალი სერვერი
kab: Rnu aserver amaynut
ko: 새 서버 추가
lt: Pridėti naują serverį
lv: Pievienot jaunu serveri
ms: Tambah Server Baru
nb: Legg til ny server
nl: Nieuwe server toevoegen
pa: ਨਵਾਂ Server ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj nowy serwer
pt_br: Adicionar Novo Servidor
pt_pt: Adicionar novo servidor
ro: Adaugă server nou
ru: Добавить новый сервер
sk: Pridaj nový server
sr: Dodaj novi server
sv: Lägg till ny server
th: เพิ่มเซิร์ฟเวอร์ใหม่
tk: Täze Server Goş
tr: Yeni Sunucu Ekle
ug: يېڭى سېرۋېر قوشۇش
uk: Додати новий сервер
ur: نیا سرور شامل کریں
uz: Yangi server qo'shish
vi: Thêm server mới
zh_hans: 添加新服务器
zh_hant: 加新伺服器

source: Add or switch server
ar: إضافة أو تبديل السيرفر
az: Server əlavə et ya dəyiş
bg: Добави или смени сървър
bn: সার্ভার যোগ করো বা বদলাও
bo: སེ་བ་ སྐྱེད་ ཡང་ ན་ གཏོང་།
bs: Dodaj ili promijeni server
ca: Afegir o canviar servidor
ceb: Mag-add o magpalit ng server
cs: Přidat nebo přepnout server
da: Tilføj eller skift server
de: Server hinzufügen oder wechseln
el: Προσθήκη ή αλλαγή server
es: Agregar o cambiar servidor
et: Lisa või vaheta server
eu: Zerbitzaria gehitu edo aldatu
fa: افزودن یا تغییر سرور
fi: Lisää tai vaihda palvelinta
fr: Ajouter ou changer de serveur
fr_ca: Ajouter ou changer de serveur
ga: Cuir freastalaí leis nó athraigh
gl: Engadir ou trocar servidor
he: הוסף או החלף שרת
hi: सर्वर जोड़ें या बदलें
hr: Dodaj ili promijeni server
hu: Szerver hozzáadása vagy váltása
id: Tambah atau ganti server
it: Aggiungi o cambia server
ja: サーバー追加・切り替え
ka: სერვერი ან გადა
kab: Rnu neɣ ugar aserver
ko: 서버 추가 또는 전환
lt: Pridėti arba perjungti serverį
lv: Pievienot vai pārslēgt serveri
ms: Tambah atau tukar server
nb: Legg til eller bytt server
nl: Server toevoegen of wisselen
pa: Server ਸ਼ਾਮਲ ਜਾਂ ਬਦਲੋ
pl: Dodaj lub zmień serwer
pt_br: Adicionar ou trocar servidor
pt_pt: Adicionar ou trocar servidor
ro: Adaugă sau schimbă server
ru: Добавить или переключить сервер
sk: Pridaj alebo zmeniť server
sr: Dodaj ili promeni server
sv: Lägg till eller byt server
th: เพิ่มหรือเปลี่ยนเซิร์ฟเวอร์
tk: Server goş ýa-da üýtget
tr: Sunucu ekle ya da değiştir
ug: سېرۋېر قوشۇش ياكى ئالماشتۇرۇش
uk: Додати або змінити сервер
ur: سرور شامل کریں یا سوئچ کریں
uz: Server qo'shish yoki almashtirish
vi: Thêm hoặc chuyển server
zh_hans: 添加或切换服务器
zh_hant: 加或切換伺服器

source: Add People
ar: إضافة أشخاص
az: İnsanlar Əlavə Et
bg: Добави хора
bn: মানুষ যোগ করো
bo: མི་ སྐྱེད།
bs: Dodaj ljude
ca: Afegir persones
ceb: Mag-add ng Tao
cs: Přidat lidi
da: Tilføj personer
de: Leute hinzufügen
el: Προσθήκη Ατόμων
es: Agregar personas
et: Lisa inimesed
eu: Pertsona gehitu
fa: افزودن افراد
fi: Lisää henkilöitä
fr: Ajouter des gens
fr_ca: Ajouter du monde
ga: Cuir Daoine Leis
gl: Engadir persoas
he: הוסף אנשים
hi: लोग जोड़ें
hr: Dodaj ljude
hu: Emberek hozzáadása
id: Tambah Orang
it: Aggiungi persone
ja: ユーザー追加
ka: ხალხი
kab: Rnu imqquran
ko: 사람 추가
lt: Pridėti žmones
lv: Pievienot cilvēkus
ms: Tambah Orang
nb: Legg til personer
nl: Personen toevoegen
pa: ਲੋਕ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj osoby
pt_br: Adicionar Pessoas
pt_pt: Adicionar pessoas
ro: Adaugă oameni
ru: Добавить людей
sk: Pridaj ľudí
sr: Dodaj ljude
sv: Lägg till personer
th: เพิ่มผู้คน
tk: Adamlar Goş
tr: Kişi Ekle
ug: كىشى قوشۇش
uk: Додати людей
ur: لوگ شامل کریں
uz: Odamlar qo'shish
vi: Thêm mọi người
zh_hans: 添加人员
zh_hant: 加人員

source: Add Prompt
ar: إضافة موجه
az: Prompt Əlavə Et
bg: Добави prompt
bn: প্রম্পট যোগ করো
bo: སྐུད་ འདེགས་ སྐྱེད།
bs: Dodaj prompt
ca: Afegir prompt
ceb: Mag-add ng Prompt
cs: Přidat prompt
da: Tilføj prompt
de: Prompt hinzufügen
el: Προσθήκη Prompt
es: Agregar prompt
et: Lisa viip
eu: Prompt gehitu
fa: افزودن دستور
fi: Lisää prompt
fr: Ajouter prompt
fr_ca: Ajouter un prompt
ga: Cuir Spreagadh Leis
gl: Engadir prompt
he: הוסף Prompt
hi: प्रॉम्प्ट जोड़ें
hr: Dodaj prompt
hu: Prompt hozzáadása
id: Tambah Prompt
it: Aggiungi prompt
ja: プロンプト追加
ka: პრომპტი
kab: Rnu tasestemt
ko: 프롬프트 추가
lt: Pridėti prompt
lv: Pievienot prompt
ms: Tambah Prompt
nb: Legg til prompt
nl: Prompt toevoegen
pa: Prompt ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj prompt
pt_br: Adicionar Prompt
pt_pt: Adicionar prompt
ro: Adaugă prompt
ru: Добавить промпт
sk: Pridaj prompt
sr: Dodaj prompt
sv: Lägg till prompt
th: เพิ่ม prompt
tk: Prompt Goş
tr: Prompt Ekle
ug: پرومپت قوشۇش
uk: Додати промпт
ur: پرومپٹ شامل کریں
uz: Prompt qo'shish
vi: Thêm prompt
zh_hans: 添加提示词
zh_hant: 加提示詞

source: Add Server
ar: إضافة سيرفر
az: Server Əlavə Et
bg: Добави сървър
bn: সার্ভার যোগ করো
bo: སེ་བ་ སྐྱེད།
bs: Dodaj server
ca: Afegir servidor
ceb: Mag-add ng Server
cs: Přidat server
da: Tilføj server
de: Server hinzufügen
el: Προσθήκη Server
es: Agregar servidor
et: Lisa server
eu: Zerbitzaria gehitu
fa: افزودن سرور
fi: Lisää palvelin
fr: Ajouter serveur
fr_ca: Ajouter un serveur
ga: Cuir Freastalaí Leis
gl: Engadir servidor
he: הוסף שרת
hi: सर्वर जोड़ें
hr: Dodaj server
hu: Szerver hozzáadása
id: Tambah Server
it: Aggiungi server
ja: サーバー追加
ka: სერვერი
kab: Rnu aserver
ko: 서버 추가
lt: Pridėti serverį
lv: Pievienot serveri
ms: Tambah Server
nb: Legg til server
nl: Server toevoegen
pa: Server ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj serwer
pt_br: Adicionar Servidor
pt_pt: Adicionar servidor
ro: Adaugă server
ru: Добавить сервер
sk: Pridaj server
sr: Dodaj server
sv: Lägg till server
th: เพิ่มเซิร์ฟเวอร์
tk: Server Goş
tr: Sunucu Ekle
ug: سېرۋېر قوشۇش
uk: Додати сервер
ur: سرور شامل کریں
uz: Server qo'shish
vi: Thêm server
zh_hans: 添加服务器
zh_hant: 加伺服器

source: Add tag
ar: إضافة علامة
az: teq əlavə et
bg: Добави етикет
bn: ট্যাগ যোগ করুন
bo: རོགས་ ཕྲེང་ སྐྱེད།
bs: Dodaj oznaku
ca: Afegir etiqueta
ceb: Idagdag ang tag
cs: Přidat značku
da: Tilføj etiket
de: Tag hinzufügen
el: Προσθήκη ετικέτας
es: Añadir Etiqueta
et: Lisa silt
eu: Etiketa gehitu
fa: افزودن برچسب
fi: Lisää tagi
fr: Ajouter un tag
fr_ca: Ajouter une étiquette
ga: Cuir clib leis
gl: Engadir etiqueta
he: הוסף תווית
hi: टैग जोड़ें
hr: Dodaj oznaku
hu: Címke hozzáadása
id: Tambah tag
it: Aggiungi tag
ja: タグを追加
ka: ტეგის დამატება
kab: Rnu aqlem
ko: 태그 추가
lt: Pridėti žymą
lv: Pievienot birku
ms: Tambah tag
nb: Legg til merke
nl: Tag toevoegen
pa: ਟੈਗ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj tag
pt_br: Adicionar tag
pt_pt: Adicionar tag
ro: Adaugă tag
ru: Добавить тег
sk: Pridaj štítok
sr: Dodaj tag
sv: Lägg till tagg
th: เพิ่มแท็ก
tk: Teg goş
tr: Etiket ekle
ug: خەتكىچە قوشۇش
uk: Додати тег
ur: ٹیگ شامل کریں
uz: Tag qo'shish
vi: Thêm tag
zh_hans: 添加标签
zh_hant: 新增標籤

source: Add text content
ar: إضافة محتوى نصي
az: Mətn əlavə et
bg: Добавяне на текстово съдържание
bn: পাঠ্য কন্টেন্ট যোগ করুন
bo: ཡིག་རྐྱང་ནང་དོན་སྣོན་པ།
bs: Dodaj tekstualni sadržaj
ca: Afegir contingut de text
ceb: Idagdag ang text na nilalaman
cs: Přidat textový obsah
da: Tilføj tekst
de: Textinhalt hinzufügen
el: Προσθήκη κειμένου
es: Añade contenido de texto
et: Lisa tekstisisu
eu: Gehitu testu edukia
fa: افزودن محتوای متنی
fi: Lisää tekstisisältöä
fr: Ajouter du contenu textuel
fr_ca: Ajouter du contenu textuel
ga: Cuir ábhar téacs leis
gl: Añade contido de texto
he: הוסף תוכן טקסט
hi: पाठ सामग्री जोड़ें
hr: Dodaj tekstualni sadržaj
hu: Szöveges tartalom hozzáadása
id: Tambah konten teks
it: Aggiungi contenuto di testo
ja: コンテンツを追加
ka: ტექსტური შემცველობის დამატება
kab: Rnu agbur aḍrisan
ko: 글 추가
lt: Pridėti tekstinį turinį
lv: Pievienot teksta saturu
ms: Tambah kandungan teks
nb: Legg til tekstinnhold
nl: Voeg tekstinhoud toe
pa: ਟੈਕਸਟ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj zawartość tekstową
pt_br: Adicionar conteúdo de texto
pt_pt: Adicionar conteúdo de texto
ro: Adăugați conținut textual
ru: Добавить текстовый контент
sk: Pridajte textový obsah
sr: Додај садржај текста
sv: Lägg till textinnehåll
th: เพิ่มเนื้อหาข้อความ
tk: Tekst Goş
tr: Metin içeriği ekleme
ug: تېكست مەزمۇن قوشۇش
uk: Додати текстовий вміст
ur: متن کا مواد شامل کریں
uz: Матн таркибини қўшинг
vi: Thêm nội dung văn bản
zh_hans: 添加文本内容
zh_hant: 新增文字內容

source: Add User
ar: إضافة مستخدم
az: İstifadəçi əlavə et
bg: Добавяне на потребител
bn: ইউজার যোগ করুন
bo: བེད་སྤྱོད་མཁན་སྣོན་པ།
bs: Dodaj korisnika
ca: Afegir un usuari
ceb: Idagdag ang User
cs: Přidat uživatele
da: Tilføj bruger
de: Benutzer hinzufügen
el: Προσθήκη Χρήστη
es: Añadir Usuario
et: Lisa kasutaja
eu: Gehitu Erabiltzailea
fa: افزودن کاربر
fi: Lisää käyttäjä
fr: Ajouter un utilisateur
fr_ca: Ajouter un utilisateur
ga: Cuir Úsáideoir leis
gl: Agregar Usuario
he: הוסף משתמש
hi: उपयोगकर्ता जोड़ें
hr: Dodaj korisnika
hu: Felhasználó hozzáadása
id: Tambah Pengguna
it: Aggiungi utente
ja: ユーザーを追加
ka: მომხმარებლის დამატება
kab: Rnu aseqdac
ko: 사용자 추가
lt: Pridėti naudotoją
lv: Pievienot lietotāju
ms: Tambah Pengguna
nb: Legg til bruker
nl: Voeg gebruiker toe
pa: ਉਪਭੋਗਤਾ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj użytkownika
pt_br: Adicionar Usuário
pt_pt: Adicionar Utilizador
ro: Adaugă utilizator
ru: Добавить пользователя
sk: Pridať užívateľa
sr: Додај корисника
sv: Lägg till användare
th: เพิ่มผู้ใช้
tk: Ulanyjy goş
tr: Kullanıcı Ekle
ug: ئىشلەتكۈچى قوشۇش
uk: Додати користувача
ur: صارف شامل کریں
uz: Фойдаланувчи қўшиш
vi: Thêm người dùng
zh_hans: 添加用户
zh_hant: 新增使用者

source: Add Web Link
ar: إضافة رابط ويب
az: Veb Keçid Əlavə Et
bg: Добави уеб линк
bn: ওয়েব লিংক যোগ করো
bo: ཝེབ་ སྦྲེལ་ སྐྱེད།
bs: Dodaj web link
ca: Afegir enllaç web
ceb: Mag-add ng Web Link
cs: Přidat web link
da: Tilføj weblink
de: Web-Link hinzufügen
el: Προσθήκη Web Link
es: Agregar enlace web
et: Lisa link
eu: Webaren esteka gehitu
fa: افزودن لینک وب
fi: Lisää web-linkki
fr: Ajouter lien web
fr_ca: Ajouter un lien web
ga: Cuir Nasc Gréasáin Leis
gl: Engadir ligazón web
he: הוסף קישור
hi: वेब लिंक जोड़ें
hr: Dodaj web link
hu: Web link hozzáadása
id: Tambah Link Web
it: Aggiungi link web
ja: ウェブリンク追加
ka: ვებ-ლინკი
kab: Rnu aseɣwen web
ko: 웹 링크 추가
lt: Pridėti nuorodą
lv: Pievienot tīmekļa saiti
ms: Tambah Link Web
nb: Legg til weblenke
nl: Weblink toevoegen
pa: Web Link ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj link
pt_br: Adicionar Link Web
pt_pt: Adicionar link web
ro: Adaugă link web
ru: Добавить веб-ссылку
sk: Pridaj web link
sr: Dodaj veb link
sv: Lägg till webblänk
th: เพิ่มลิงก์เว็บ
tk: Web Link Goş
tr: Web Link Ekle
ug: تور ئۇلىنىشى قوشۇش
uk: Додати вебпосилання
ur: ویب لنک شامل کریں
uz: Web havola qo'shish
vi: Thêm liên kết web
zh_hans: 添加网页链接
zh_hant: 加網頁連結

source: Add webpage
ar: إضافة صفحة ويب
az: Veb səhifə əlavə et
bg: Добави уеб страница
bn: ওয়েবপেজ যোগ করুন
bo: ཝེབ་ ངོས་ སྐྱེད།
bs: Dodaj web stranicu
ca: Afegir pàgina web
ceb: Idagdag ang webpage
cs: Přidat webovou stránku
da: Tilføj webside
de: Webseite hinzufügen
el: Προσθήκη ιστοσελίδας
es: Añadir página Web
et: Lisa veebileht
eu: Web-orria gehitu
fa: افزودن صفحه وب
fi: Lisää verkkosivu
fr: Ajouter une page web
fr_ca: Ajouter une page Web
ga: Cuir leathanach gréasáin leis
gl: Engadir páxina web
he: הוסף דף אינטרנט
hi: वेबपेज जोड़ें
hr: Dodaj web stranicu
hu: Weblap hozzáadása
id: Tambah halaman web
it: Aggiungi pagina web
ja: ウェブページを追加
ka: ვებ-გვერდის დამატება
kab: Rnu asebter Web
ko: 웹페이지 추가
lt: Pridėti žiniatinklio puslapį
lv: Pievienot tīmekļa lapu
ms: Tambah halaman web
nb: Legg til nettside
nl: Webpagina toevoegen
pa: ਵੈਬ ਪੇਜ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj stronę WWW
pt_br: Adicionar página web
pt_pt: Adicionar página web
ro: Adaugă pagină web
ru: Добавить веб-страницу
sk: Pridaj webovú stránku
sr: Dodaj veb stranicu
sv: Lägg till webbsida
th: เพิ่มหน้าเว็บ
tk: Web sahypa goş
tr: Web sayfası ekle
ug: تور بەتتى قوشۇش
uk: Додати вебсторінку
ur: صفحہ شامل کریں
uz: Web sahifa qo'shish
vi: Thêm trang web
zh_hans: 添加网页
zh_hant: 新增網頁

source: Added to every request to this server
ar: يُضاف إلى كل طلب لهذا السيرفر
az: Bu serverə hər sorğuya əlavə edilir
bg: Добавено към всяко запитване към този сървър
bn: এই সার্ভারের প্রতিটা রিকোয়েস্ট এ যুক্ত হবে
bo: སེ་བ་ འདི་ འདོད་ སྐུལ་ ཡོར་ བའི་ སྐྱེད་ ཡོད།
bs: Dodano na svaki zahtjev za ovaj server
ca: S'afegeix a totes les sol·licituds a aquest servidor
ceb: Madadagdag sa bawat request sa server na ito
cs: Přidáno ke každému požadavku na tento server
da: Tilføjet til hver anmodning til denne server
de: Wird zu jedem Request zu diesem Server hinzugefügt
el: Προστίθεται σε κάθε αίτημα σε αυτό το server
es: Se agrega a cada solicitud a este servidor
et: Lisatud iga päringule sellele serverile
eu: Zerbitzari honetako eskari guztiei gehituta
fa: برای هر درخواست به این سرور اضافه شود
fi: Lisätään jokaiseen pyyntöön tähän palvelimeen
fr: Ajouté à chaque requête pour ce serveur
fr_ca: Ajouté à chaque requête à ce serveur
ga: Curtha le gach iarratas ar an fhreastalaí seo
gl: Engadido a cada solicitude deste servidor
he: מתווסף לכל בקשה לשרת הזה
hi: इस सर्वर के हर रिक्वेस्ट में जोड़ा जाएगा
hr: Dodano na sve zahtjeve za ovaj server
hu: Hozzáadódik minden kéréshez erre a szerverhez
id: Ditambahkan ke setiap request ke server ini
it: Aggiunto a ogni richiesta a questo server
ja: このサーバーへのすべてのリクエストに追加
ka: ყველა მოთხოვნაში დამატებული
kab: Tettwarna ɣer wid n tuddert akk i userver-a
ko: 이 서버의 모든 요청에 추가돼요.
lt: Pridedama prie kiekvieno šio serverio užklausimo
lv: Pievienots katram pieprasījumam šim serverim
ms: Ditambah ke setiap request ke server ini
nb: Legges til hver forespørsel til denne serveren
nl: Toegevoegd aan elk verzoek naar deze server
pa: ਹਰ request ਵਿੱਚ ਇਸ server ਲਈ ਸ਼ਾਮਲ
pl: Dodawane do każdego żądania na tym serwerze
pt_br: Adicionado a toda requisição para este servidor
pt_pt: Adicionado a cada requisição neste servidor
ro: Adăugat la fiecare cerere către acest server
ru: Добавляется ко всем запросам к этому серверу
sk: Pridané ku každému požiadavku na tento server
sr: Dodano svakom zahtevu za ovaj server
sv: Läggs till i varje förfrågan till den här servern
th: เพิ่มลงในทุกคำขอไปยังเซิร์ฟเวอร์นี้
tk: Bu serwerle her söraw bilen goşulýar
tr: Bu sunucuya yapılan her isteğe eklenir
ug: بۇ سېرۋېرنىڭ ھەر تەلەپكە قوشۇلدى
uk: Додається до кожного запиту на цей сервер
ur: اس سرور کے ہر درخواست میں شامل
uz: Bu serverga har bir so'rovga qo'shiladi
vi: Được thêm vào mọi yêu cầu tới server này
zh_hans: 会加到这个服务器的每条请求
zh_hant: 會新增到每個伺服器請求

source: Adding…
ar: جاري الإضافة…
az: Əlavə edilir…
bg: Добавяне…
bn: যোগ করছি…
bo: སྐྱེད་ ཞིང་ ཡོད།
bs: Dodavanje...
ca: Afegint…
ceb: Nagdadagdag...
cs: Přidávám…
da: Tilføjer…
de: Wird hinzugefügt…
el: Προσθήκη…
es: Agregando...
et: Lisamine…
eu: Gehitzen…
fa: در حال افزودن…
fi: Lisätään…
fr: Ajout en cours…
fr_ca: Ajout en cours…
ga: Ag cur leis…
gl: Engadindo…
he: מוסיף...
hi: जोड़ा जा रहा है…
hr: Dodavanje...
hu: Hozzáadás…
id: Lagi tambah…
it: Aggiungendo…
ja: 追加中…
ka: დამატება...
kab: Rnu…
ko: 추가 중…
lt: Pridedama…
lv: Pievienošana…
ms: Sedang menambah...
nb: Legger til…
nl: Toevoegen…
pa: ਸ਼ਾਮਲ ਕਰ ਰਹੇ…
pl: Dodawanie…
pt_br: Adicionando…
pt_pt: Adicionando…
ro: Se adaugă…
ru: Добавляю…
sk: Pridávam…
sr: Dodajem…
sv: Lägger till…
th: กำลังเพิ่ม…
tk: Goşulýar…
tr: Ekleniyor…
ug: قوشۇۋاتىدۇ…
uk: Додавання…
ur: شامل کیا جا رہا ہے…
uz: Qo'shilmoqda…
vi: Đang thêm…
zh_hans: 添加中...
zh_hant: 新增中…
